<?php get_header(); ?>

<main id="page-privacy" class="wrapper">

  <section class="sec-mv">
    <div class="sec-mv__ct">
      <h1 class="sec-mv__ttl">
        <span class="c-ft--en">privacy policy</span>
        <span class="c-ft--jp">プライバシーポリシー</span>
      </h1>
    </div>
  </section>
  <div class="breadcrumb">
    <div class="inner"><?php echo do_shortcode('[wpseo_breadcrumb]'); ?></div>
  </div>
  <section class="sec-privacy">
    <div class="inner">
      <ul class="privacy-list c-txt__02">
        <li class="privacy-list__item js-scrollin">
          <h2 class="c-ttl__03">
            <span class="c-ft--jp">1.大見出しが入ります</span>
          </h2>
          <p> （1）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （2）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （3）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります </p>
        </li>
        <li class="privacy-list__item js-scrollin">
          <h2 class="c-ttl__03">
            <span class="c-ft--jp">2.大見出しが入ります</span>
          </h2>
          <p> （1）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （2）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （3）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります </p>
        </li>
        <li class="privacy-list__item js-scrollin">
          <h2 class="c-ttl__03">
            <span class="c-ft--jp">3.大見出しが入ります</span>
          </h2>
          <p> （1）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （2）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （3）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります </p>
        </li>
        <li class="privacy-list__item js-scrollin">
          <h2 class="c-ttl__03">
            <span class="c-ft--jp">4.大見出しが入ります</span>
          </h2>
          <p> （1）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （2）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （3）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります </p>
        </li>
        <li class="privacy-list__item js-scrollin">
          <h2 class="c-ttl__03">
            <span class="c-ft--jp">5.大見出しが入ります</span>
          </h2>
          <p> （1）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （2）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （3）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります </p>
        </li>
        <li class="privacy-list__item js-scrollin">
          <h2 class="c-ttl__03">
            <span class="c-ft--jp">6.大見出しが入ります</span>
          </h2>
          <p> （1）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （2）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります<br> （3）テキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入りますテキストが入ります </p>
        </li>
      </ul>
    </div>
  </section>

</main>

<?php get_footer(); ?>